<?
$MESS["CRM_DEAL_CONVERSION_ACCESS_DENIED"] = "ปฏิเสธการเข้าใช้";
$MESS["CRM_DEAL_CONVERSION_ID_NOT_DEFINED"] = "ไม่พบไอดีดีล";
$MESS["CRM_DEAL_CONVERSION_NOT_FOUND"] = "ไม่พบดีล";
$MESS["CRM_DEAL_DELETION_ERROR"] = "ข้อผิดพลาดในการลบดีล";
$MESS["CRM_DEAL_MOVE_TO_CATEGORY_ERROR"] = "ไม่สามารถโยกย้ายดีลไปยังไปป์ไลน์ใหม่ได้ ดีลสามารถโยกย้ายได้ก็ต่อเมื่อ เวิร์กโฟลว์ที่ทำงานอยู่ทั้งหมด ได้ดำเนินการเสร็จสิ้นแล้ว คุณสามารถหยุด หรือทำให้เวิร์กโฟลว์ในแถบกระบวนการทางธุรกิจเสร็จสิ้นก็ได้ อีกทั้ง ตรวจสอบดูให้แน่ใจว่า ดีลที่คุณต้องการโยกย้ายนั้น มีผู้รับผิดชอบได้รับมอบหมายอยู่ และขั้นดีลได้รับการตั้งค่า";
$MESS["CRM_DEAL_PRODUCT_ROWS_SAVING_ERROR"] = "เกิดข้อผิดพลาดขณะบันทึกผลิตภัณฑ์";
$MESS["CRM_DEAL_RECURRING_DATE_START_ERROR"] = "วันที่สร้างถัดไปอยู่ก่อนหน้าวันที่ปัจจุบัน กรุณาเปลี่ยนพารามิเตอร์ดีลที่เกิดซ้ำ";
?>